question1=\u0422\u044B \u0434\u043E\u0431\u0440\u0430\u043B\u0441\u044F \u043A \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u0432\u043E\u0440\u043E\u0442\u0430\u043C \u0433\u043E\u0440\u043E\u0434\u0430. \u0418\u0445 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u043C\u043E\u0433\u0443\u0447\u0438\u0439 \u0432\u0435\u043B\u0438\u043A\u0430\u043D. \
\u041A\u0430\u043A \u0435\u0433\u043E \u0437\u043E\u0432\u0443\u0442?
answer1_1=\u0413\u0430\u0440\u043E\u043B\u044C\u0434
answer1_2=\u0413\u0435\u043A\u0442\u043E\u0440
correctAnswer1=\u0413\u0435\u043A\u0442\u043E\u0440
question2=\u0412\u0435\u0440\u043D\u043E! \u0421\u0442\u0440\u0430\u0436\u043D\u0438\u043A \u0443\u0441\u0442\u0443\u043F\u0438\u043B \u0442\u0435\u0431\u0435 \u0434\u043E\u0440\u043E\u0433\u0443. \u041D\u043E \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u043A\u0440\u043E\u043C\u0435\u0448\u043D\u0430\u044F \u0442\u044C\u043C\u0430. \
\u041A\u0430\u043A\u0443\u044E \u043C\u0435\u043B\u043E\u0434\u0438\u044E \u043D\u0443\u0436\u043D\u043E \u0441\u044B\u0433\u0440\u0430\u0442\u044C \u043D\u0430 \u0432\u043E\u043B\u0448\u0435\u0431\u043D\u043E\u0439 \u0444\u043B\u0435\u0439\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u043B\u0443\u0447\u0438 \u0441\u043E\u043B\u043D\u0446\u0430?
answer2_1=\u0421\u043B\u044B\u0448\u0443 \u0433\u043E\u043B\u043E\u0441 \u0438\u0437 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0434\u0430\u043B\u0435\u043A\u0430
answer2_2=\u041F\u0443\u0441\u0442\u044C \u0431\u0435\u0433\u0443\u0442 \u043D\u0435\u0443\u043A\u043B\u044E\u0436\u0435
correctAnswer2=\u0421\u043B\u044B\u0448\u0443 \u0433\u043E\u043B\u043E\u0441 \u0438\u0437 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0434\u0430\u043B\u0435\u043A\u0430
question3=\u0412\u0435\u0440\u043D\u043E! \u0421\u043E\u043B\u043D\u0446\u0435 \u044F\u0440\u043A\u043E \u043E\u0441\u0432\u0435\u0449\u0430\u0435\u0442 \u0442\u0432\u043E\u0439 \u043F\u0443\u0442\u044C. \u0422\u044B \u0438\u0434\u0435\u0448\u044C \u0434\u0430\u043B\u044C\u0448\u0435, \u043D\u043E \u0432\u0434\u0430\u043B\u0435\u043A\u0435 \u0432\u0438\u0434\u043D\u0435\u0435\u0442\u0441\u044F \u0440\u0435\u043A\u0430. \
\u041A\u0430\u043A\u043E\u0439 \u043A\u043B\u044E\u0447 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0437\u0430\u043C\u043E\u043A \u043E\u0442 \u043B\u043E\u0434\u043A\u0438?
answer3_1=\u0417\u043E\u043B\u043E\u0442\u043E\u0439 \u043A\u043B\u044E\u0447
answer3_2=\u0421\u0435\u0440\u0435\u0431\u0440\u044F\u043D\u044B\u0439 \u043A\u043B\u044E\u0447
correctAnswer3=\u0421\u0435\u0440\u0435\u0431\u0440\u044F\u043D\u044B\u0439 \u043A\u043B\u044E\u0447
question4=\u0412\u0435\u0440\u043D\u043E! \u0422\u044B \u043F\u0435\u0440\u0435\u043F\u043B\u044B\u043B \u0440\u0435\u043A\u0443 \u0438 \u043E\u0447\u0443\u0442\u0438\u043B\u0441\u044F \u0443 \u0432\u0445\u043E\u0434\u0430 \u0432 \u043F\u0435\u0449\u0435\u0440\u0443. \
\u041A\u0430\u043A\u043E\u0435 \u0437\u0430\u043A\u043B\u0438\u043D\u0430\u043D\u0438\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0438\u0437\u043D\u0435\u0441\u0442\u0438, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u0438\u0442\u0430\u044E\u0449\u0438\u0439 \u0432 \u043D\u0435\u0439 \u0434\u0440\u0430\u043A\u043E\u043D \u0443\u0441\u043D\u0443\u043B?
answer4_1=\u0423\u0441\u043D\u0438
answer4_2=\u0417\u0430\u043C\u0440\u0438
correctAnswer4=\u0423\u0441\u043D\u0438
question5=\u0412\u0435\u0440\u043D\u043E! \u0422\u044B \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0448\u044C \u043C\u0438\u043C\u043E \u0441\u043F\u044F\u0449\u0435\u0433\u043E \u0434\u0440\u0430\u043A\u043E\u043D\u0430 \u0438 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0448\u044C \u043A \u0441\u0442\u0435\u043D\u0430\u043C \u0434\u0432\u043E\u0440\u0446\u0430. \
\u041A\u0430\u043A\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u043D\u0443\u0436\u043D\u043E \u043D\u0430\u0440\u0438\u0441\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u0442\u0430\u0440\u0438\u043D\u043D\u043E\u0439 \u0434\u0432\u0435\u0440\u0438, \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u043B\u0430\u0441\u044C?
answer5_1=\u0417\u0432\u0435\u0437\u0434\u0443
answer5_2=\u041B\u0443\u043D\u0443
correctAnswer5=\u041B\u0443\u043D\u0443